{
  "_id": {
    "$oid": "62d64e1b9bb823b3c8b53e26"
  },
  "sentences": [
    {
      "sentence_id": 0,
      "text": "\"선택 제한, 요금 부담, 해지 불편이 없는 구독 플랫폼으로 2025년까지 고객 1000만명을 확보하겠다.\"",
      "timex3": [],
      "event": []
    },
    {
      "sentence_id": 1,
      "text": "LG유플러스가 14일 신규 구독 서비스 '유독'을 출시하며 구독경제 시장에 출사표를 던졌다. 유독은 넷플릭스, 디즈니플러스, 티빙을 비롯한 온라인동영상서비스(OTT)는 물론 요기요, 일리커피, GS25 같은 식품·배달, 올리브영, 쏘카를 포함한 여가·쇼핑까지 24개 제휴사 31종 서비스 가운데 각자의 생활 패턴에 따라 필요한 상품을 골라서 구독할 수 있는 서비스다. 미취학 또는 초등생 자녀를 둔 부모를 대상으로 손꼽쟁이, 앙팡, 레고랜드, 캠핑고래와 같은 유아 콘텐츠에 힘을 준 점도 특징이다.",
      "timex3": [],
      "event": []
    },
    {
      "sentence_id": 2,
      "text": "특히 LG유플러스는 기존 구독 서비스를 이용하던 고객의 고충점을 보완하는 데 주안점을 뒀다. 필요하지 않은 서비스도 기본 혜택이어서 강제로 비용을 부담해야 했던 불편을 없앴다. 선택의 제한 없이 원하는 서비스만 골라 구독할 수 있게 했다. 가령 OTT를 즐기는 MZ세대 고객은 티빙과 유튜브프리미엄을, 자취하는 1인 가구는 일리커피와 세탁특공대를, 생필품이 필요한 육아맘은 디즈니플러스와 올리브영만 선택해 구독할 수 있다. 또 해지하기 위해 일일이 서비스에 접속할 필요 없이 '마이 구독'이라는 하나의 플랫폼에서 버튼 클릭 한 번으로 해지부터 요금 확인까지 가능하도록 했다.",
      "timex3": [],
      "event": []
    },
    {
      "sentence_id": 3,
      "text": "정수헌 LG유플러스 컨슈머부문장(부사장)은 \"유독에 그치지 않고 제2, 제3의 라이프스타일 플랫폼을 계속 선보이겠다\"며 \"LG유플러스는 더 이상 상품과 서비스를 파는 회사에 머무르지 않고 고객 경험을 혁신하는 회사로 진화할 것\"이라고 강조했다.",
      "timex3": [],
      "event": []
    },
    {
      "sentence_id": 4,
      "text": "LG유플러스의 참전으로 국내 구독경제 시장 경쟁은 더 달아오를 전망이다. KT경제경영연구소에 따르면 국내 구독경제 시장 규모는 2016년 25조9000억원에서 2020년 40조1000억원으로 약 55% 성장했다. 2025년에는 100조원 규모 시장이 될 것이라는 전망도 나온다.",
      "timex3": [],
      "event": []
    },
    {
      "sentence_id": 5,
      "text": "SK텔레콤은 지난해 8월 구독 서비스 'T우주'를 선보이며 이동통신사 최초로 구독경제 시장에 진출했다. 아마존 해외배송 무료, 11번가 3000포인트, 구글 원 멤버십을 포함한 기본 혜택 3종에 입맛에 따라 스타벅스, 배달의민족, 배스킨라빈스 같은 개별 혜택 1종을 선택해 구독할 수 있는 서비스다. 티맵, 웨이브, 플로, SK스토아 같은 자사 서비스와 연계를 높인 점이 특징이다. 출시 당시 18개였던 제휴처는 현재 50여 개로 확대됐고, 우주패스 올·라이프·미니로 라인업을 다각화하면서 상품력을 강화해왔다. 6월 말 기준 T우주의 월간 실제 이용자 수는 120만명을 웃돈다. KT는 넷플릭스, 디즈니플러스, 유튜브프리미엄, 티빙(시즌)과 같은 OTT를 매월 1000원 할인(KT멤버십 포인트 차감)받을 수 있는 'OTT 구독' 서비스를 제공하고 있다.",
      "timex3": [],
      "event": []
    },
    {
      "sentence_id": 6,
      "text": "이처럼 통신 3사가 구독 서비스에 힘주는 이유는 '록인' 효과를 통해 충성 고객을 확보하려는 일환이 크다. 여기에 '데이터 확보' 역시 주효했다는 분석이다. 최근 개인정보 관련 규제가 강화하는 가운데 구독 서비스는 고객 동의를 기반으로 생활 데이터를 확보할 수 있는 창구로 작용할 수 있기 때문이다. 고객이 어떤 서비스를 주로 이용하는지 분석하면 각자의 취향과 생활 패턴에 따라 특정 상품 구매를 추천하거나 맞춤형 광고를 제공하는 식으로 다양한 사업과 시너지 효과를 노릴 수 있다.",
      "timex3": [],
      "event": []
    },
    {
      "sentence_id": 7,
      "text": "통신업계 관계자는 \"기본적으로 회선 가입이 구독 형태인 만큼 구독 사업은 이통사와 고객에게 익숙하고 이통사가 가장 잘할 수 있는 사업영역\"이라며 \"이번 LG유플러스의 구독경제 시장 진출은 소비자 편익과 구독경제 시장 확대라는 측면에서 긍정적 효과가 있을 것\"이라고 말했다.",
      "timex3": [],
      "event": []
    }
  ],
  "tlink": [],
  "meta_info": {
    "Dataset.category": "news_category",
    "Dataset.identifier": "News",
    "Dataset.label_path": "/news/label",
    "Dataset.name": "매일경제 뉴스 데이터",
    "Dataset.src_path": "/news",
    "Dataset.type": "text/json",
    "info.category": "뉴스",
    "info.date_collected": "2022-07-15",
    "info.date_created": "2022-07-01",
    "info.filename": "매일경제037.txt",
    "info.medianame": "매일경제 뉴스",
    "info.mediatype": "document",
    "info.title": "뉴스 제목"
  }
}